start_message = """Привет, старшеклассник 👋

На связи команда неДушной школы по подготовке к ЕГЭ. С нами ты сдашь экзамены на высокий балл! Хочешь приблизиться к заветной сотке? Тогда не будь душнилой и продолжай регистрацию! 

Предлагаем тебе подписаться на наш канал неДушная школа (кликабельная ссылка) и всегда быть в курсе новостей 😎"""

student_menu_text = "Приветствую в главном меню.\nЧем займёмся?"

buy_course_text = "Чтобы получить доступ к этому меню, надо купить курс. Подробнее: <a href='https://vk.com/dushnilamath'>Подробнее</a>"
